        /* Groups */
        "com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "Canevas ";
        "com.omnigroup.OmniGraffle.inspectorGroup.properties" = "Propriétés ";
        "com.omnigroup.OmniGraffle.inspectorGroup.styles" = "Style ";
        "com.omnigroup.OmniGraffle.inspectorGroup.document" = "Document ";

        /* Individual inspectors */
        "com.omnigroup.OmniGraffle.ActionInspector" = "Actions";
        "com.omnigroup.OmniGraffle.AlignInspector" = "Alignement";
        "com.omnigroup.OmniGraffle.CanvasSizeInspector" = "Taille";
        "com.omnigroup.OmniGraffle.FillInspector" = "Remplissage";
        "com.omnigroup.OmniGraffle.ImageInspector" = "Image";
        "com.omnigroup.OmniGraffle.PositionInspector" = "Géométrie";
        "com.omnigroup.OmniGraffle.GridInspector" = "Grille";
        "com.omnigroup.OmniGraffle.LayoutInspector" = "Mise en page schémas";
        "com.omnigroup.OmniGraffle.OutlineStyleInspector" = "Style de schéma";
        "com.omnigroup.OmniGraffle.MagnetInspector" = "Connexions";
        "com.omnigroup.OmniGrafflePro.NotesInspector" = "Remarque";
        "com.omnigroup.OmniGraffle.SelectionInspector" = "Sélection";
        "com.omnigroup.OmniGraffle.ShadowInspector" = "Ombre";
        "com.omnigroup.OmniGraffle.StrokeLineInspector" = "Lignes et formes";
        "com.omnigroup.OmniGraffle.List" = "Sommaire";
        "com.omnigroup.OmniGraffle.TextPositionInspector" = "Texte";
        
        "com.omnigroup.OmniGrafflePro.MetadataInspector" = "Données";
        "com.omnigroup.OmniGrafflePro.DocumentPropsInspector" = "Données";
        "com.omnigroup.OmniGrafflePro.DocumentInspector" = "Document";